<?php
return [
    'contact_phone'=>'رقم التواصل',
    'contact_email'=>'بريد التواصل',
    'contact_location'=>'الموقع الجغرافي',
    'send_message'=>'ارسال رسالة',
    'name'=>'الاسم',
    'phone'=>'رقم الهاتف',
    'email'=>'البريد الالكتروني',
    'email_placeholder'=>'ادخل بريدك الالكتروتي',
    'name_placeholder'=>'ادخل اسمك',
    'message_placeholder'=>'ادخل رسالتك',
    'message'=>'رسالتك',
    'form_footer'=> '* اتصل بنا على مدار 24 ساعة طوال ايام الاسبوع  ' .setting('phone') .' أو املأ النموذج أدناه للحصول على اشتراك مجاني المشاورة الأولية السرية .',

    'error'=>'حدث خطأ ما حاول مرة اخرى',
    'success' => 'لقد تم إرسال رسالتك، وسنتواصل معك قريبًا.',
    'email_added'=>'تم اضافة البريد سابقاً',
    'email_addlist'=>'تمت إضافة بريدك الإلكتروني إلى قائمة البريد.'






];

